[
  "\uc2a4\ud300\ub2e4\ub9ac\ubbf8.n.01",
  "\uc0ac\uc6b0\uc2a4\uc624\uc2a4\ud2b8\ub808\uc77c\ub9ac\uc544_\uc8fc.n.01",
  "\ud654\ubb3c\ucde8\uae09.n.00",
  "\uc11d\ub2f4.n.04",
  "\uc774\uc2a4\ud0c4\ubd88.n.01",
  "\uc5d0\uc6b0\ud504\ub85c\uc2dc\ub124.n.00",
  "\uc5f0\uc218.n.05",
  "\ubd84\ub9d0.n.02",
  "\ucd94\ub150\ubb38.n.01",
  "\uc591\ub290\ub985\ub098\ubb34.n.00",
  "\ub450\ube14\ud06c\ub818.n.00",
  "\ub378\ud0c0\ud30c.n.00",
  "\ubc14\ubcf4\ud3ed\ud0c4.n.00",
  "\ub2e4\uc708\uc8fc\uc758.n.01",
  "\uc5b8\ub355\ubc30\uae30.n.01",
  "\uc2ec\ud3d0\uc6b4\ub3d9.n.00",
  "\ub9e4\ud654\uc624\ub9ac\ub098\ubb34\uacfc.n.00",
  "\ud788\ub9cc\ud1a0\uae00\ub85c\uc228\uc18d.n.00",
  "\ud1a8\ub808\ub3c4.n.00",
  "\uc580\uc13c.n.01",
  "\uad11\ud654\ud559\uad50\ud658.n.00",
  "\ubc1c\uc2e0.n.02",
  "\ubc94\ubd80\ube44\ub3d9\uc5fc.n.00",
  "\ub4f1\ub871.n.01",
  "\ucd5c\uc800\uc18d\uae30\uc5b4.n.00",
  "\uc1fc\ud551.n.01",
  "\ubaa8\ud638\ud654.n.00",
  "\uc870\ud55c\ubc31.n.00",
  "\ud06c\ub9bd\ud1a4.n.01",
  "\ubc14\ubc14\ub9ac\uc591.n.00",
  "\uc2dd\uacac.n.02",
  "\ud558\uc774\ub370\ub77c\ubc14\ub4dc.n.01",
  "\ucd95\uc0b0\uc5c5.n.01",
  "\ubcd1\ud569.n.01",
  "\ubb3c\ud488.n.01",
  "\uc560\uad50\uba38\ub9ac.n.01",
  "\ub2e8\uc870\ub85c\uc6c0.n.00",
  "\uac04\uc9c8\ud658\uc790.n.00",
  "\uba54\uc774\uc800\ub9ac\uadf8\uc120\uc218.n.00",
  "\ud770\ub9d0.n.01",
  "\uc804\uc790.n.07",
  "\uc18c\ub450\uc99d.n.01",
  "\uc790\uc5f0\ubd84\ub9cc.n.01",
  "\uae40\ud6a8\uc601.n.00",
  "\ub80c\ub354\ub9c1.n.01",
  "\uc9c8\ud654\uade0.n.01",
  "\uc758\uc0c1\uc2e4.n.01",
  "\uc0b0\ubbf8.n.04",
  "\ud5e4\ub974\ub354.n.01",
  "\ud50c\ub85d\uc2a4.n.01",
  "\uad81\ubc29\uc7a5\uc774.n.01",
  "\ub3c4\uc7a5\ubc18\uc9c0.n.00",
  "\ud544\ub9bd\uc0ac\uc774\ud2b8.n.00",
  "\uc548\uac1c\uaf43.n.01",
  "\uc218\uc871\uc808\ub2e8\uc790.n.00",
  "\ud558\uc704\uc9c0.n.01",
  "\uc57c\uae08\uc57c\uae08_\uba39\uae30.n.00",
  "\ucf5c\uce58\uc2a4.n.00",
  "\ub2e4\ud64d\uc0c9.n.01",
  "\ube44\ub2e8_\uac19\uc74c.n.00",
  "\uad50\ud569\ud310.n.00",
  "\uc218\uc218.n.01",
  "\ucf00\ub77c\ud1a0\uc790\ubbf8\uc544.n.00",
  "\ub79c\uce58\ud558\uc6b0\uc2a4.n.00",
  "\ub4dc\ub77c\uc774.n.01",
  "\ucd94\ud68c\ub9c9\uae09.n.01",
  "\ucd94\ud589.n.04",
  "\uc544\uba54\ub9ac\uce78\uce58\uc988.n.00",
  "\ucf54\ub2c8\uc2dc\uc885.n.00",
  "\ubc43\uc804\ud654\uc7a5\uc2e4.n.00",
  "\ud6a8\uc18c\ud559\uc790.n.00",
  "\ubcf5\ub9c9.n.01",
  "\ubaa8\ub098\ub974\ub2e4\ud47c\ud06c\ud0c0\ud0c0.n.00",
  "\uac08\ud034\uc190\uc7a1\uc774.n.00",
  "\ucc98\ub9c8.n.01",
  "\ubb38\ubc84\ud300\uc1e0.n.00",
  "\uacb0\uc2b9\uc810.n.01",
  "\uc124\ud654.n.02",
  "\uc5f4\uac70.n.01",
  "\uc218\uc774.n.02",
  "\uc120\ud45c\uc2dc.n.00",
  "\ud65c\uc720\uc5b4\uc18d.n.00",
  "\uae30\uc790\ub2e8.n.01",
  "\ub258.n.01",
  "\ubb38\ud654\uc720\uc0b0.n.01",
  "\ud22c\ud53c\u2027\uacfc\ub77c\ub2c8\uc5b4\uc871.n.00",
  "\uccb4\uc870\uacbd\uae30.n.01",
  "\ubaa8\ud615\uc2e4\ud5d8.n.01",
  "\uc721\uc544.n.02",
  "\ucf8c\uc720.n.02",
  "\uc2ec\ubbf8\uc548.n.01",
  "\ub0b4\uc2dc.n.07",
  "\ud2b8\ub798\ubc84\uc2a4\uc2dc\ud2f0.n.00",
  "\uac80\uc740\uaf2c\ub9ac\ud504\ub808\ub9ac\ub3c4\uadf8.n.00",
  "\ub0b4\ubd84\ube44\ubb3c.n.01",
  "\ubc18\ud3ec.n.03",
  "\uc138\uade0\uacfc.n.00",
  "\ubc88\uc2dd\uc790.n.00",
  "\uc625\uc2dc\ud1a0\uc2e0.n.01",
  "\uc608\uc220\ud559\uacfc.n.00",
  "\uc124\uc0c1\ucc28.n.01",
  "\ub9e4\ub2c8\uc800.n.01",
  "\uc870\uae30\uc720\uc544\uc790\ud3d0\uc99d.n.01",
  "\uace0\ub3d9.n.01",
  "\uc18c\uc791\uc81c.n.01",
  "\uc774\uc2ed\uc0ac.n.00",
  "\uc2dc\uc0ac\ud68c.n.01",
  "\ub0a9\uc138\uc758\ubb34\uc790.n.01",
  "\uc9d0\ubc14\ub9bf\uc0af.n.01",
  "\uc0bc\uc81c.n.02",
  "\uae30\ud589\uc601\ud654.n.00",
  "\ub0a8\ud0c0\uc774\uc5b4.n.00",
  "\ub3d9\ud615\ubc30\uc6b0\uc790.n.01",
  "\ud53c\ubd80\uac80\uc0ac.n.00",
  "\ubbfc\uc18d\ud559\uc790.n.01",
  "\ubd89\uc740\ubcf5\uc218\ucd08.n.00",
  "\uc870\uae30\uacbd\ubcf4\ub808\uc774\ub354.n.00",
  "\uc120\uc885\uc2e0\ub3c4.n.00",
  "\uc720\ub144.n.01",
  "\ub3c4\ucd9c.n.02",
  "\ub3c5\uc0ac\uc9c4.n.01",
  "\uc804\ub9e4\uc790.n.00",
  "\uacfc\uc218\uc7ac\ubaa9.n.00",
  "\ube44\ub0d0\ub378\ub9c8\ub974.n.00",
  "\uc0b0\uc904\uae30.n.01",
  "\uc108\ub9ac.n.00",
  "\uc5d0\uc2a4\uc5e0.n.00",
  "\ucc3d.n.05",
  "\uc591\uc131\uc7a1\uc885.n.01",
  "\ub18d\uc7a5\uc18c\ub140.n.00",
  "\uc544\uba54\ub9ac\uce74\uc5b4\uce58.n.00",
  "\ub9c8\ub974\ucf54_\ud3f4\ub85c.n.01",
  "\ud574\uc218.n.03",
  "\ubc1c\uad11\ub208\uae08\ub3d4.n.00",
  "\uac00\uc2a4\ud30c\ucd08.n.01",
  "\uad6d\uc9c0\uc120.n.00",
  "\uccad\ud68c\uc0c9\uba38\ub9ac\ube44\ub808\uc624.n.00",
  "\ud574\ub9ac\uc7a5\uc560.n.00",
  "\uc811\uac1d\uc5c5\uc18c.n.01",
  "\uc9c4\ub208\uae68\ube44.n.01",
  "\uc790\uc804\uac70\uc758\uc790.n.00",
  "\ubbf8\ub798.n.02",
  "\uc7c1\uc810.n.01",
  "\uc544\ube60.n.01",
  "\uc0ac\uc804\uc885\ubc94.n.00",
  "\uc7ac\ub2e8.n.02",
  "\uc2a4\ud50c\ub9b0\ud2b8.n.00",
  "\ud53c\ube0c\ub9ac\ub178\uac90.n.01",
  "\ub1cc\uc2e0\uacbd.n.01",
  "\ud3a0\ub85c\ud0c0.n.00",
  "\ud1a0\uce58\uc1a1.n.01",
  "\ud398\uc77c\uc5d0\uc77c\ub9e5\uc8fc.n.00",
  "\ubd88\uad74.n.01",
  "\uc2e0\ud63c\uc5ec\ud589.n.01",
  "\ub2e4\ub9c8\ub784\ub79c\ub4dc\ub450\ub354\uc9c0\uc950.n.00",
  "\ud68c\ucda9\uc57d.n.01",
  "\uc774\ud604\ubcf4.n.01",
  "\ucd5c\ub355\uac15.n.00",
  "\uad11\ubc94\uc704.n.01",
  "\uc744\uc0ac\uc624\uc801.n.01",
  "\ub0b4\ud638\uba74.n.00",
  "\ub2e4\uc218\uacb0\uc5f0\uc0b0.n.00",
  "\uc0ac\ubd84\uc758_\uc77c_\uc138\uae30.n.00",
  "\uc2b5\uc724\uc81c.n.01",
  "\uacf5\uc0b0\ubb3c.n.01",
  "\ubc30.n.02",
  "\ub9cc\ub2f4\uafbc.n.01",
  "\uc720\uce58\uc99d.n.01",
  "\ud39c\ub124.n.00",
  "\uacbd\ucc30\uacac.n.01",
  "\uac00\uc2dc\ub3c4\ub9c8\ubc40\uc18d.n.00",
  "\ubc40\ud504.n.00",
  "\ubc29\uc5b4\uc815\ucc45.n.00",
  "\ucef4\ube0c\ub9ac\uc544.n.00",
  "\uace1\uc2dd\ub098\ubc29\ub958.n.00",
  "\uc90c\ub80c\uc988.n.01",
  "\uce58\ub8cc\uc801_\uc720\uc0b0.n.01",
  "\uc7a0\ubcf5\uc778.n.00",
  "\uac00\uae08\uc721.n.01",
  "\ub178\uc7a5.n.06",
  "\ud788\ub4dc\ub77c\ucda9\uac15.n.01",
  "\uc7a3.n.01",
  "\uac1c\ucd5c\uc9c0.n.01",
  "\uace0\uc728.n.03",
  "\uc140\ub808\ub2c8\ud398\ub514\uc6c0\uc18d.n.00",
  "\ubb38\uc911.n.01",
  "\ubaa8\ud0d5.n.01",
  "\uae30\ud638\ub17c\ub9ac\ud559\uc790.n.00",
  "\ud658\uc0b0.n.02",
  "\ube44\ub458\uae30\ud30c\uc801_\uc815\uce58\uc0ac\uc0c1.n.00",
  "\uacbd\ud5d8\uc8fc\uc758.n.01",
  "\ubcf4.n.06",
  "\ucc9c\ub465\ub3c4\ub9c8\ubc40.n.00",
  "\uce74\uc6b0\ud39c\uc2a4\uc804\ud22c.n.00",
  "\uc870\uc6a9\ud568.n.00",
  "\ub450\ub354\uc9d3\uacfc.n.01",
  "\ub4e4\uc5c9\uac85\ud034.n.00",
  "\ud0a8.n.01",
  "\ud06c\ub9ac\uc2a4\ud138\ud53d\uc5c5.n.01",
  "\uc8fc\uc758.n.02",
  "\uad6d\ubbfc\uac10\uc815.n.01",
  "\uae30\ud68c\uc8fc\uc758.n.01",
  "\uac00\ub85c\ub3cc\uae30.n.00",
  "\ubc18\ub3d9\uc8fc\uc758\uc790.n.00",
  "\uc804\ubb34.n.02",
  "\uad8c\ud22c\uc7a5.n.01",
  "\ub3c4\ub9c8\ubc40\uc544\ubaa9.n.00",
  "\uc57c\uc0dd\ub9dd\uace0\ub098\ubb34\uc18d.n.00",
  "\ub9dd\uce58\uae30.n.00",
  "\uc544\uc77c\ub85c\uc5f4\uad6d\ub9bd\uacf5\uc6d0.n.00",
  "\uc601\uc591\uc2e4\uc870.n.01",
  "\uc0b0\ubbf8\ub8cc.n.01",
  "\uc804\ud5a5\ub825.n.01",
  "\uacfc\uc2e4.n.02",
  "\ud6c8\uc218\uafbc.n.01",
  "\uc7ac\ud560\uc778.n.01",
  "\uc790\uc5f0\uc2dd\ud488.n.01",
  "\uc5f0\uadf9\uc778.n.01",
  "\uc6a9\uc2e0\ubaa9.n.00",
  "\ub9ac\ucf00\ucc28\uc18d.n.00",
  "\ube44\uc2a4\ucf00\uc778\uad6d\ub9bd\uacf5\uc6d0.n.00",
  "\uace8\uc5f0\uace8\uc885.n.00",
  "\uad6c\ub974\ub4dc.n.00",
  "\ub808\uc774\uc2a4.n.01",
  "\uc2e0\uc559\ubd80\ud765.n.01",
  "\uad70\uc0ac\uad50\ub828.n.01",
  "\ubaa8\uc11c\ub9ac\uc6a9_\ube0c\ub798\ud0b7.n.00",
  "\ub178\ucc9c\uc2dc\uc7a5.n.00",
  "\uce21\ub450\uace8\uc758_\uace0\uc2e4\ubd80.n.00",
  "\ubaa9\uacf5\ud488.n.01",
  "\ud53c\ucee4\uc2a4_\ub8e8\ube44\uae30\ub178\uc0ac.n.00",
  "\ud06c\ub808\uc774\ud504\ud398\uc774\ud37c.n.01",
  "\ub3d9\ucca0\uc774\uc74c\uc774\uc758\uc5b4.n.00",
  "\uc81c\ubaa9.n.02",
  "\ud669\uc778\uc131.n.00",
  "\uc595\uc740\ubc30\ubcbd\uc815\ub9e5.n.00",
  "\uc6b4\uc0c1\uafbc.n.01",
  "\ub4dc\ub808\ud4cc\uc2a4.n.01",
  "\uc0ac\ub0e5\ud130\uc9c0\uae30.n.00",
  "\uc624\ud398\ub860.n.01",
  "\ud33d\ub300.n.00",
  "\uc6e8\ube59.n.00",
  "\uc0ac\ub3d9.n.02",
  "\ub514\uc2a4\ud06c.n.01",
  "\uac00\uc911.n.01",
  "\uae30\uc5b4\ub2e4\ub2c8\ub294_\ubc8c\ub808.n.00",
  "\ubc84\uc998\ub098\ubb34.n.01",
  "\uad11\uc11d.n.01",
  "\uc9c0\ub77c\ub3d9\ub9e5.n.00",
  "\ubcf4\uc9c0.n.01",
  "\uc608\uc815.n.03",
  "\ub9c9\uac04.n.01",
  "\uc545\ub2e8.n.03",
  "\uc720\ub2c8\uc138\ud504.n.01",
  "\ubaa8\ud558\ube44\uc0ac\ub9c9.n.01",
  "\uc77c\uc0c1\uc131.n.01",
  "\ud658\uacbd.n.02",
  "\ucc1c\ud1b5\ub354\uc704.n.01",
  "\uc5f0\uc8fc\ud68c\uc6a9\uadf8\ub79c\ub4dc\ud53c\uc544\ub178.n.00",
  "\uc911\ub300_\uc0ac\uac74.n.00",
  "\uc774\uc9d1\ud2b8\uba74.n.01",
  "\ubc31\uace8.n.01",
  "\uae30\uc900\uc120.n.01",
  "\ud638\ubbf8\ub2c8.n.00",
  "\uc774\ube44\uc778\ud6c4\uacfc.n.01",
  "\uce5c\uc5b4.n.00",
  "\ud3ec\ub974\ud22c\uac08\ud654\ud3d0\ub2e8\uc704.n.00",
  "\ud558\ub840\uac1d.n.01",
  "\uc12c\ub77d.n.01",
  "\ud540\uc2a4\ud06c.n.00",
  "\uc218\ub77c\uc7a5.n.01",
  "\uae30\uc0ac\uc218\ud589\uaddc\ubc94.n.00",
  "\uae30\uc900\ud45c\ubcf8.n.01",
  "\ucd95\ub3c4.n.01",
  "\uc99d\uac70\uc778.n.01",
  "\ubd88\ud6a8\uc790.n.01",
  "\ubc31\uc704\uad70.n.01",
  "\ubc29\ud638\uae30\uad00.n.00",
  "\ubd84\uc0ac\uc2dd_\ub3c4\uc7a5.n.00",
  "\uc2dc\ubc94\ud559\uad50.n.01",
  "\ub625\ubc15\uc950.n.00",
  "\uc5d0\uc774\uc820\uc288\ud14c\uc778.n.01",
  "\uc0ac\uae30\uace0\ucde8.n.00",
  "\ud3c9\uc0c1.n.01",
  "\ud53c\ucf54.n.02",
  "\uc591\uc548\uad74\uc808\ub3d9\ub4f1.n.00",
  "\uc7ac\uace0\ud488.n.01",
  "\ubb3c\uac1c\uae30\ub984.n.00",
  "\ubc15\uc81c\uc0c1.n.01",
  "\uae40\ud310\uc601.n.00",
  "\uc791\uc740\uacf0\uc790\ub9ac.n.01",
  "\uc55e\ub730.n.01",
  "\uc6b0\ubc15\ud3ed\ud48d.n.00",
  "\ub2c9\uc2a4.n.00",
  "\uc120\uc728.n.01",
  "\uc610\ub85c\uc6b0_\uce90\ubaa8\ub9c8\uc77c.n.00",
  "\ud0c0\uac8c\ud14c\uc2a4\ud14c\uc18d.n.00",
  "\ud5a5\uad00.n.01",
  "\uadf9\ub2e8\uc815\ucc45.n.00",
  "\uc774\ub18d\ubbfc.n.01",
  "\ud3ec\ub4dc\ud6c5\uc2a4.n.00",
  "\ub098\uadf8\ub124.n.01",
  "\ud568\ucca0\ub960.n.01",
  "\uc720\ud734\uc9c0.n.01",
  "\uc5b4\ud68d.n.01",
  "\uc5d0\uc774\ube44\uc5d0\uc2a4\ud50c\ub77c\uc2a4\ud2f1.n.00",
  "\uba3c\uc800.n.01",
  "\ub2e8\uc5b4\uc7a5.n.01",
  "\ud604\uba85.n.02",
  "\ud30c\uc778\uc560\ud50c\uc8fc\uc2a4.n.00",
  "\ubd48\ud504\ubd80\ub974\uae30\ub1fd.n.00",
  "\ubc24\uae00.n.01",
  "\uc800\uae00\ub9c1.n.00",
  "\ub7ec\ub2dd.n.01",
  "\ub9c8\uc820\ud0c0\uc804\ud22c.n.00",
  "\uc138\ud0c0.n.02",
  "\ub465\uadfc_\ube44\uc2a4\ud0b7.n.00",
  "\ub9c8\ub77c\uce74\uc774.n.01",
  "\uc138\uac00\ub77d\ub3c4\uc694\uc18d.n.00",
  "\uc587\uc740_\ubcf5\uc0ac\uc9c0.n.00",
  "\uc548\ub4dc\ub9ac\uc544\ub77c\uc18d.n.00",
  "\uc5c9\ub369\uc815\ub9e5.n.00",
  "\ubc29\uc74c.n.02",
  "\uc7ac\uc9c0\uae30.n.01",
  "\ud3ec\ube0c.n.00",
  "\uc2a4\ud06c\ub7ec\ubbf8\uc9c0.n.00",
  "\ubc29\uae30.n.09",
  "\uacfc\uc18d\ucc28\ub7c9\uc801\ubc1c\uc7a5\uce58.n.00",
  "\uc815\ub2f9.n.12",
  "\uc18c\ubc29\ub300.n.01",
  "\ub7ec\uc140.n.05",
  "\uc0c1\uae08.n.04",
  "\ucfe0\ub974\uc82f.n.00",
  "\ud558\uc778.n.01",
  "\uac10\ub78c\uc18d.n.00",
  "\uc911\uc5ed.n.03",
  "\ubb34\uacbd\ud5d8.n.01",
  "\ub369\uce58.n.01",
  "\uc2f8\uad6c\ub824_\ub9c8\uc57d.n.00",
  "\uac74\ucd95\ube44.n.01",
  "\ubaa8\uacc4\uc774\ub984.n.00",
  "\uac00\uc815\uc6a9\ud488.n.01",
  "\ud1b5\uadfc\uad50\ud1b5\ub7c9.n.00",
  "\uac13\ub09c\uc560.n.01",
  "\ubcf4\uc548\uc815\ubcf4\ud65c\ub3d9.n.00",
  "\uc2ac\ub9c1.n.01",
  "\uace0\uc548\uc790.n.01",
  "\uc2e0\ub514\ucf00\uc774\ud2b8\uae30\uc5c5\uc778.n.00",
  "\ub274\uc789\uae00\ub79c\ub4dc\uacfc\uaf43.n.00",
  "\uc5d0\ud30c.n.00",
  "\ud30c\ub780\uc0c9.n.01",
  "\uc678\uac01.n.01",
  "\ud14d\uc2a4\ud2b8.n.01",
  "\ud65c\ub825\ubc15\ud0c8.n.00",
  "\uacc4\uc774\ub984\ubd80\ub974\uae30.n.01",
  "\ud5e4\ub529.n.01",
  "\uc544\ub2c8\ub9c8.n.01",
  "\uc870\uac01\uce7c.n.01",
  "\uc0ac\uc81c\ub2e8.n.01",
  "\uac2f\uac00.n.01",
  "\uc12c\uc720\ub2e8\uc5fc.n.00",
  "\uce68\uc804\ubb3c.n.01",
  "\ub809\ud2f4.n.01",
  "\uad11\uc81c\ucc3d\uc0dd.n.01",
  "\ud50c\ub7ed\uc2a4\ub3c4\ud3ec\uae30.n.00",
  "\ubc14\ud034\ud1b5.n.01",
  "\ud398\ucee4\ub9ac.n.01",
  "\uad50\uc5f4\ubd80.n.01",
  "\uc778\ud654.n.05",
  "\uc810\ub839\uad70.n.01",
  "\uc774\ub1e8\uc81c.n.01",
  "\uc801\ubd80.n.05",
  "\ubca0\uc5b4\ub9c1.n.01",
  "\ub0a9\uc2b9.n.01",
  "\ubc30\uc9c0.n.07",
  "\uac00\ucc28.n.01",
  "\ub315\uae30.n.01",
  "\ubc31\uad11.n.01",
  "\ub2ed\ub625.n.01",
  "\ucf54\ub9ac\ud310\ud0c0.n.00",
  "\ubc1c\uc0ac\uc74c.n.01",
  "\uac1c\uc624\ub3d9\ub958.n.00",
  "\uc740\uc0c1.n.04",
  "\uc624\ub974\uce58.n.00",
  "\uc720\ub7fd\uc911\uc2ec\uc8fc\uc758.n.00",
  "\uba54\ud14c\ub4dc\ub9b0.n.00",
  "\uac74\uc2b5\uad6c\uc2b5\ub3c4\uacc4.n.01",
  "\ub2e4\ubc29.n.02",
  "\uc694\ub839.n.03",
  "\uad8c.n.07",
  "\ud53c\ubc94\ubc85.n.01",
  "\uc120\uc784\ud558\uc0ac\uad00.n.01",
  "\ub2e4\ub9ac\ubc14\ud034.n.00",
  "\ucfe0\uc0e8\uc5b4.n.00",
  "\uc778\uc0ac.n.03",
  "\uc575\ubb34\uc870\uac2f\uacfc.n.00",
  "\uc544\uc774\uc820\ud06c\uc131\uaca9\uac80\uc0ac.n.00",
  "\uacf5\uae30_\uc42c\uae30.n.00",
  "\uc720\uccb4\ubcc0\uc18d\uae30.n.01",
  "\ubc30\ucc3d\uc790.n.01",
  "\ube57\uc904\uae30.n.01",
  "\uc2a4\ubb3c\ub137.n.00",
  "\ud310\ub2e4\uacfc.n.00",
  "\uc138\uba74\uae30.n.01",
  "\uc774\ud45c\ucc44.n.00",
  "\uc9c0\uace8\uac04\uad00\uc808.n.00",
  "\ud56d\ubcf5\uc120\uc5b8.n.00",
  "\uc2e0\uc218\uae08.n.01",
  "\uac00\uc774\ud3ec\ud06c\uc2a4\ub098\uc774\ud2b8.n.00",
  "\ubca4\ucc98\uce90\ud53c\ud138.n.01",
  "\uce7c\uc790\uad6d.n.01",
  "\ubcf4\uccad\uacac.n.00",
  "\ud53c\ud06c\ub2c9\ud584.n.00",
  "\uace1\uc18c\ub9ac.n.01",
  "\uacf5\ud654\ub825\uc758_\ub2ec.n.00",
  "\ub9dd\uc0ac.n.07",
  "\ub4f1.n.10",
  "\ud22c\ud45c\uacc4\uc0b0\uae30.n.00",
  "\uc7a5\ub2e4\ub9ac\ubb3c\ub5bc\uc0db\uacfc.n.00",
  "\uc54c\ub77c\ub974.n.00",
  "\uc694\uc624\ub4dc\ud3ec\ub984.n.01",
  "\ud65c\ud654\uc81c.n.00",
  "\uc131\uc804\ud658\uc99d.n.00",
  "\uc720\ub3c4\ubb3c\uc9c8.n.00",
  "\ud328\uc18c\ud310\uacb0.n.00",
  "\ud655\ub300\uae30.n.01",
  "\ud574\ub7ec\ucf54.n.00",
  "\ub098\ubb34\uc591\ub3d9\uc774.n.00",
  "\ud638\ubaa8\uc18d.n.00",
  "\ubc1c\uae30\uc870\uc9c1.n.00",
  "\ub098\uc774\uc9c0\ub9ac\uc544\ud654\ud3d0\ub2e8\uc704.n.00",
  "\uc9d1\ud589\uc720\uc608\uae30\uac04.n.00",
  "\ub1cc\ud0c8\ucd9c\uc99d.n.00",
  "\ucc29\uadfc.n.02",
  "\ubb38\ud558\uc0dd.n.02",
  "\ub2e4\uc6b4\uc728\uc0b0\ubb38.n.00",
  "\ud574\ub9ac\uc2a8.n.02",
  "\uc0ac\uc591\ub8cc.n.01",
  "\uc720\uae30\uc801_\uacfc\uc815.n.00",
  "\ubb38\ud559\uac1c\ub860.n.01",
  "\uc0c1\uae30\ub3c4.n.01",
  "\ub0a0\uac00\uc9c0\uc22d\uc5c7\uacfc.n.01",
  "\uc790\ub3d9\uad8c\ucd1d.n.00",
  "\uc9d5\ubaa8.n.01",
  "\uae30\ucc3b\uae38.n.01",
  "\uace0\ud589\uc790.n.01",
  "\uc7a5\uc560\ubb3c\uacbd\ub9c8.n.01",
  "\ub77c\uc774\ud50c\ucd1d\uba85\uc0ac\uc218.n.00",
  "\ubba4\uc9c0\uc5bc.n.00",
  "\ud6cc\ub7ec\uc2a4\uc5b4\uc2a4.n.00",
  "\uce68\ub7b5.n.01",
  "\uc8fc\ubaa9\ucc98.n.01",
  "\uc804\uc6d0\uc8fc\ud0dd.n.01",
  "\uba74\uc81c\uc790.n.00",
  "\uc138\ud3ec\ubd84\uc5f4.n.01",
  "\ud558\ud2b8\uc758\uc5d0\uc774\uc2a4.n.00",
  "\ud504\ub9ac\ub4dc\ub9ac\ud788_\ube4c\ud5ec\ub984_\uc774\uc138.n.01",
  "\ub2e4\uc778.n.03",
  "\uc678\uad50.n.01",
  "\uc0ac\uacfc\ub098\ubb34.n.01",
  "\uc77c\ub9ac.n.03",
  "\uad00\ud604\uc545\ubc95.n.01",
  "\ub0a8\uc544\ud504\ub9ac\uce74\uc721\uc6b0.n.00",
  "\uba85\uc138\uc11c.n.01",
  "\uc218\uc804\ub178.n.01",
  "\uac10\ud654.n.02",
  "\uc4f0\uc2dc\ub9c8\ud574\uc804.n.00",
  "\uad11\ud559\ubd80\uc804\ub3c4.n.00",
  "\uccb4\uba54.n.01",
  "\uc81c\uc721\uac10.n.01",
  "\uc758\uc0ac\ub2f9.n.01",
  "\ub9cc\ub2f4\uac00.n.01",
  "\ub808\uc624\ubb88\ub974.n.01",
  "\uc2a4\ud2f1\uc2a4.n.00",
  "\ud310\ud654.n.01",
  "\ub808\uad74\ub8e8\uc2a4.n.01",
  "\ucd08\ubc14\ub298.n.01",
  "\uc640\ud558\ube0c\ud30c\uc2e0\ub3c4.n.00",
  "\ub2ec\uac11\uc796\uc740_\uc704\uc548.n.00",
  "\uc0b0\ucd9c.n.01",
  "\uc2dc\ub124\ub9c8\ub4dc\ub77c\ub9c8.n.01",
  "\uad6d\uc18c\uc778\uc9c0.n.00",
  "\ubb49\ud06c.n.01",
  "\uc11c\uc591\ud654.n.02",
  "\ud610\uc758\uc790.n.01",
  "\ud654\uc0b0.n.01",
  "\uc18c\ub2e4\uc218\ud1b5.n.00",
  "\uad50\uc218\uc694\ubaa9.n.01",
  "\uad7f\ud0b9\ud5e8\ub9ac.n.00",
  "\ub3c4\ubcf4\uc774\ub3d9\uc790.n.00",
  "\uac1d\ucd9c.n.01",
  "\uc815\ub0ad\uc5fc.n.01",
  "\uc131\uc778\uc131\ud638\ud761\uace4\ub780\uc99d\ud6c4\uad70.n.00",
  "\ud3ec\uc720\ub958\uc554\ucef7.n.00",
  "\uc911\uc555\uac10.n.01",
  "\uc644\ub8cc.n.01",
  "\ud314\uad7d\ud600\ud3b4\uae30.n.01",
  "\ucf5c\ub78c\uc871.n.00",
  "\uc2dc\uc544\ub178\uac90.n.01",
  "\ud134\uc624\ubc84.n.00",
  "\uc758\ud68c\uc815\uce58.n.01",
  "\ubd09\uc1c4\uc815\ucc45.n.01",
  "\uc9c0\uc9c4\ud574\uc77c.n.01",
  "\uc73c\uc4f1.n.01",
  "\uc804\uae30\uc7a5\ud6a8\uacfc\ud2b8\ub79c\uc9c0\uc2a4\ud130.n.01",
  "\uc774\uc5fc\uae30\uc131\uc5fc.n.00",
  "\uc720\ud574.n.04",
  "\ud638\ud154\ub370\uc2a4\ud06c\uc9c1\uc6d0.n.00",
  "\ub09c\ub958\uad8c.n.01",
  "\uc544\uba54\ub9ac\uce74\ub108\uad6c\ub9bf\uacfc.n.00",
  "\uc790\uccb4.n.01",
  "\ud3b8\uc790.n.01",
  "\ube45\ud2b8\ub864\ub77c.n.00",
  "\ud0ac\ub85c\ud1a4.n.01",
  "\ubc29\ud654\ubb38.n.01",
  "\ubd88\uad50.n.01",
  "\uc6d0\uc8fc_\uc774.n.00",
  "\uc77c\ud488.n.04",
  "\ub2e4\ud06c\ub9ac\ub514\uc6c0\uc18d.n.00",
  "\uacbd\ub9c8\uad11.n.00",
  "\uc18c\ubbc8\ub9ac\uc5d0.n.00",
  "\uc218\uc815\uad00.n.01",
  "\ubc31\ub144\uac00\uae30.n.01",
  "\ucf54\uc544\uc0ac\ud2f0\uc871.n.00",
  "\uadf8\ub808\uc774\ud504\ud504\ub8e8\ud2b8\uc8fc\uc2a4.n.00",
  "\uc720\ubaa8\ucc28.n.01",
  "\uc5c5\ub9c1\ud06c.n.00",
  "\uc601\ubd88\ud574\uc800\ud130\ub110.n.00",
  "\uc9c0\ud558\ub9e4\uc7a5\uc2e4.n.00",
  "\ub418\ud480\uc774\ud558\ub294_\uc0ac\ub78c.n.00",
  "\uc120\ucc9c\uc131\uac70\ub300\uacb0\uc7a5\uc99d.n.01",
  "\ud504\ub85c\ub4c0\uc11c.n.01",
  "\uc5ec\uc131\uc704\uc6d0.n.00",
  "\ub178\ub3d9\uac00\uc694.n.01",
  "\ub77c\uc784\ubcd1.n.01",
  "\ubd80\ub974\uce74.n.00",
  "\uc870\uc6d0\uc220.n.01",
  "\uc138\uba74\uc2e4.n.01",
  "\ub098\ubb34\ud0c0\uae30\ucea5\uac70\ub8e8\uc18d.n.00",
  "\ubbf8\uc2dd\ucd95\uad6c\ud5ec\uba67.n.00",
  "\ud3ec\ubcf5\uc808\ub3c4.n.01",
  "\uc815\ub9bd.n.05",
  "\uc740\uc99d\uad8c.n.00",
  "\uc544\ub798\uac11\uc0c1\uc815\ub9e5.n.00",
  "\uce74\ud0c0\ucf64.n.01",
  "\ubc88\uc9c0.n.03",
  "\uba5c\ub7f0.n.01",
  "\ub9d0\ub9ac\uc0ac\uc774\ud2b8\uc871.n.00",
  "\uc18c\ubb34\ud0c8.n.01",
  "\ud638\ubbf8\ub178\uc774\ub514\uc544\uc0c1\uacfc.n.00",
  "\ub204\uc5d0\ub098\ubc29.n.01",
  "\ud558\ucc2e\uc740_\uac83.n.00",
  "\uc778\uad6c\uc870\uc0ac\uc6d0.n.00",
  "\ub8b4\ud2b8\uac90.n.01",
  "\uc0b4\ucc10_\ubc30.n.00",
  "\uc288\ud2b8\ucf00\uc774\uc2a4.n.00",
  "\uad6c\ub300\ub959\ud638\uc800.n.00",
  "\uc791\uc740\ub538.n.01",
  "\uc801\uc7ac.n.05",
  "\uacf5\uc744\uae4e\uc544\uce58\uae30.n.00",
  "\ub0a0\uac1c\ub2e4\ub791\uc5b4.n.01",
  "\uace0\uc800.n.01",
  "\uc804\uc790\uae30\ub2e8\uc704.n.01",
  "\uac00\uc704.n.01",
  "\uc7ac\ubbf8\ub0a8.n.00",
  "\uc138\ubaa8\uaf34.n.01",
  "\uc2dc\uac00\uc804\ucc28\uc6b4\ud589\ud68c\uc0ac.n.00",
  "\ubc18\ucc2c.n.01",
  "\uc2a4\uc2b9.n.01",
  "\uc7ad\uc2a4\uc6a9\uc18c\ud615\ub3cc.n.00",
  "\uc595\uc74c.n.00",
  "\ubc18\ub300\uc758\uacac.n.00",
  "\uc5f0\ub300.n.12",
  "\uc465\ubd80\uc7c1\uc774\uc18d.n.00",
  "\ub3fc\uc9c0\uce58\uae30.n.01",
  "\uc0b0\uc18c\uc0b0.n.01",
  "\ud6c8\ub828\uae30\uac04.n.00",
  "\ub4dc\ub8e8\uc988\uc778.n.01",
  "\ubcf4\ub78f\ube5b.n.01",
  "\ub124\uc624\ub9c8\uc774\uc2e0.n.01",
  "\uc0c8\uc2a4\ub0b5.n.00",
  "\uc11c\uc591\uac1c\uc871\ub450\ub9ac\ud480.n.00",
  "\uba54\uac00\uc640\ud2b8.n.00",
  "\uc18d\uacf3.n.01",
  "\uaca8\uc6b8\ube44.n.01",
  "\uacc4\ub2e8.n.04",
  "\uc870\uc9c1\uc790.n.01",
  "\ubd88\ub85c\ubd88\uc0ac.n.01",
  "\ud48d\uc218\uc9c0\ub9ac.n.01",
  "\uacf5\uac10.n.01",
  "\ubcd1\ub82c.n.01",
  "\uc560\uc288\ube4c.n.00",
  "\uae30\ubb18.n.01",
  "\uc811\ub300\uc6d0.n.01",
  "\uad00\uce21\uae30.n.01",
  "\ud30c\uc774\ub85c\ud544\ub77c\uc774\ud2b8.n.01",
  "\uc6c5\uc5bc\uac70\ub9bc.n.00",
  "\uccad\ubd80\uc0b4\uc778.n.00",
  "\ucf54\ube0c\ub77c.n.01",
  "\uc0ac\ud68c\uacfc.n.01",
  "\uc0bc\ub77d.n.01",
  "\uc0ac\ubc95\uc801\uadf9\uc8fc\uc758.n.00",
  "\uc1c4\uad11\uae30.n.01",
  "\ud22c\ud154\ub85c\uc5b4.n.00",
  "\ubaa9\ub9c8\ub984.n.01",
  "\uc7a0\uc7ac\ubd84\uc7c1\uc9c0\uc5ed.n.00",
  "\ub9f9\uae08.n.01",
  "\uc131\uc801_\ucc29\ucde8.n.00",
  "\ud578\uc12c.n.00",
  "\uccad\ud654\uc18c\ub2e4.n.01",
  "\ub3c4\ub77c\uc9c0\uaf43.n.00",
  "\uc9c0\uc11d.n.02",
  "\uc138\uc77c\ub85c\ub098\uc774\ud2b8.n.00",
  "\ud0c8\ub9ac\uc5d0\ud2f0\uc544\uc18d.n.00",
  "\uc870\uc9c1\uc6d0.n.01",
  "\ucf54\ub974\ucf54\ub8e8\uc2a4.n.00",
  "\uacf5\uad70\uc0ac\uad00\ud559\uad50.n.01",
  "\uc5d0\uc5b4\ub9e4\ud2b8\ub9ac\uc2a4.n.00",
  "\uc790\uae30\ubc1c\uacac.n.00",
  "\uc0ac\ubaa8\uc544\uc81c\ub3c4.n.01",
  "\ubaa9\uc870\ub974\uae30.n.00",
  "\ubcf4\uc870\ubcf4\uc77c\ub7ec.n.00",
  "\uc790\ub8e8\ucc9c.n.00",
  "\uad6c\uac15\uac74\uc870\uc99d.n.01",
  "\uad11\uc120\uc18d.n.01",
  "\uc0ac\uba78.n.01",
  "\uc624\ucee4\ucd08\ube44\ud638.n.00",
  "\uc5d8\ub77c\uc2a4\ud2f4.n.01",
  "\uc815\uc815\ubcf8.n.00",
  "\uc9c4\uc555\uc0ac\uaca9.n.01",
  "\uc778\uc9c0\uc138.n.01",
  "\ub0b4\uc774\uc5fc.n.01",
  "\uc0ad\uc18c\uadf8\ub77c\ub9c8\ud2f0\ucfe0\uc2a4.n.00",
  "\uc544\uac08.n.00",
  "\uc81c\ubb3c\ub860.n.01",
  "\uac74\uac15\uccb4.n.01",
  "\uaca9\ub824\ubb38.n.01",
  "\uc624\uc775\ud669.n.00",
  "\ud30c\uce58\uc9c0.n.00",
  "\uace0\uc885\uba85.n.01",
  "\uc790\uc720\ubb34\uc5ed\uc8fc\uc758\uc790.n.00",
  "\ubc31\uc721\uacc4\ub098\ubb34.n.00",
  "\ubb34\ub98e\ud53c\ud558\uc5fc\uc99d.n.00",
  "\ubc18\ub9cc\ub144.n.01",
  "\uc81c\uba85.n.04",
  "\uc2a4\ub85c\uc778.n.01",
  "\uc0c9\uc885\uc774\uc870\uac01.n.00",
  "\uc870\uba85.n.00",
  "\uc218\uc0c1.n.22",
  "\ubab8\uc774\uc99d.n.00",
  "\ud3ec\ub3c4\ubfcc\ub9ac\ud639\ubc8c\ub808.n.00",
  "\ud601\uba85\ub2f9.n.01",
  "\ud64d\ucc44\uac01\ub9c9\uc5fc.n.00",
  "\ud6c4\uad6c\uc5d0\ub2c8\ub2c8\uc544\uc18d.n.00",
  "\ub2e4\ub204.n.00",
  "\uc870\ub07c.n.01",
  "\ud074\ub77c\uc778\uad00.n.00",
  "\ube44\uacd7\ub369\uc5b4\ub9ac.n.01",
  "\uce90\ubc88\ub514\uc2dc.n.01",
  "\uc2e4\uc6a9\uc815\uce58\ud559.n.00",
  "\uc785\uad6d.n.03",
  "\uacb9\uc800\uace0\ub9ac.n.01",
  "\uc0b0\ud22c\uc2a4.n.01",
  "\ub9d0\uac70\uba38\ub9ac.n.01",
  "\ubc1c\ud589\uc778\uba85\uc758\ub780.n.00",
  "\ud76c\ubbf8\ud55c_\uc724\uacfd\uc120.n.00",
  "\ub18d\uc5c5\uace0\ub4f1\ud559\uad50.n.01",
  "\ubb34\uc704\uc655_\ub8e8\uc774.n.00",
  "\ub4e4\uc7a5\ubbf8.n.01",
  "\uc5ec\uc655\ubc8c.n.01",
  "\uc0ac\ud5a5\uc7a5\ubbf8.n.00",
  "\ucd95\uad6c\uc120\uc218.n.01",
  "\uba38\ub9ac\ub048.n.00",
  "\ud654\uc774\ud2b8_\uac15.n.00",
  "\uace0\uccb4.n.03",
  "\uc804\ub098\ubb34.n.01",
  "\ud3b8\uc9d1\ubb3c.n.00",
  "\uace0\ubc31\uc790.n.01",
  "\ubd80\uc5cc\ubc29.n.01",
  "\ube0c\ub808\uadf8\ub9c8.n.00",
  "\uc911\ub18d.n.01",
  "\uc5f4\uae30\ud3ec.n.01",
  "\ud30c\uaca9\uad6c\ubb38.n.00",
  "\uc2ed\uc9c4\uc218.n.01",
  "\uacfc\uc0b0\ud654\ubca4\uc870\uc77c.n.01",
  "\ud56d\uc18c\uc2ec.n.01",
  "\uaddc\uc218.n.02",
  "\ud328\ub7f4.n.01",
  "\uc2e4\ub0b4.n.01",
  "\uc5ed\ub7c9.n.01",
  "\uc0ac\ud0a4\uc6d0\uc22d\uc774.n.00",
  "\ub3c4\uc2dc\uacbd\uacc4\uc120.n.00",
  "\ub098\ud55c\ubc31\uc18d.n.00",
  "\uc9e4\uc9e4\uc774.n.01",
  "\uc18c\uacbd\uc963\uacfc.n.00",
  "\ubb34\uc0b0\uc790.n.01",
  "\ubbfc\uc601\ud654.n.01",
  "\uac00\uc790\ubbf8.n.01",
  "\ud638\ubaa8\ud3ec\ube44\uc544.n.00",
  "\uc794\ub514\ubcfc\ub9c1\uc7a5.n.00",
  "\uc220\uc5b4.n.02",
  "\ub9c8\uc77c\ub85c.n.00",
  "\uc5ec\ub860\uc870\uc0ac.n.01",
  "\ubd80\ucc44\uaf34\uc758_\uc120\ubbf8.n.00",
  "\uc131\uaca9\uadf9.n.01",
  "\ub18d\ub3c4\uce21\uc815.n.00",
  "\uc2b5\ub3c4\uacc4.n.01",
  "\uc2e0\ud638\uc885.n.01",
  "\uc0c1\ud638\ubc18\uc0ac.n.00",
  "\ucf00\ub974\ub2c8\uadf8\uc9d5\ud6c4.n.00",
  "\uadfc\uc721\uc138\ud3ec.n.01",
  "\uc0c1\ubc18\uc2e0.n.01",
  "\uc885\uc131\uc778.n.00",
  "\ub9c8\ube14\ub9c1.n.00",
  "\uc6d0\uc0dd\ub3d9\ubb3c\ud559.n.01",
  "\uc548.n.01",
  "\uc5f0\ubc25.n.01",
  "\uc5d0\uc2a4\ud30c\ub0d0\uacc4\uc2b9\uc804\uc7c1.n.01",
  "\uae30\uacc4\uc801_\uc7a5\uce58.n.00",
  "\uc218\ub9c8\ud2b8\ub77c\uc0b0\uc591.n.00",
  "\uc790\uc2b9.n.01",
  "\ubc29\uc7ac.n.01",
  "\uc740\uacf5.n.01",
  "\ub098\uc9c0\ubaa8\ubc14.n.00",
  "\ubb34\uc120\uc804\uc1a1\uc0ac\uc9c4.n.00",
  "\uc5f4\uae30.n.01",
  "\ubb34\ub300\uadf9.n.01",
  "\uaf41\uce58.n.01",
  "\ud50c\ub8e8\uc624\ub85c\ud3ec\ub984.n.00",
  "\uc751\uae09\uce58\ub8cc\uc18c.n.00",
  "\uc8fc\uc81c\uc74c\uc545.n.01",
  "\uc9c0\uc815\uc6b4\uc804\uc0ac.n.00",
  "\uc77c\ucc28\uc784\uc0c1\uc2e4\ud5d8.n.00",
  "\uad50\ub9ac\uac15\uc0ac.n.00",
  "\ubbfc\uc2a4\ud2b8\ub7f4\uc1fc\uacf5\uc5f0\uc790.n.00",
  "\ucda9\uaca9.n.02",
  "\ud3d0\ubc31.n.01",
  "\ub3c4\uc6a7\uacfc.n.01",
  "\ucd1d\ub2f4\uad00.n.01",
  "\ud480\ubcfc.n.00",
  "\uc18c\ubaa9\uc0b4.n.00",
  "\ucd98\uc808.n.01",
  "\uc591\uace8\ub2f4\ucd08\uc18d.n.00",
  "\ucd94\uc9c4\uc81c.n.01",
  "\uc655\ub300\ube44.n.01",
  "\ud559\ubb38\ubd84\uc57c.n.00",
  "\ud64d\ub2ec\uc190.n.00",
  "\uc80a\uc74c.n.01",
  "\uc0ac\ub9dd\ub960.n.01",
  "\ucd09\uc218\uacfc.n.01",
  "\ub0a8\ub3d9\ubbf8\ub3d9.n.01",
  "\ucd9c\uc7a5.n.00",
  "\ub9c8\ubc95\uc0ac\uc9c0\ud321\uc774.n.00",
  "\uc801.n.13",
  "\uc774\uc6b0\uc804.n.00",
  "\uba54\ud2f0\uc2a4.n.00",
  "\ud398\uc5b4.n.00",
  "\uc11c\uc720\ub7fd.n.01",
  "\uc774\uc131\uc801.n.01",
  "\uc0ac\uac00.n.00",
  "\ud761\uc218\uacc4\uc218.n.01",
  "\uc678.n.05",
  "\ub9e5\uac01\uc911\ub3c5.n.01",
  "\uc804\ucd9c.n.01",
  "\ubc31\ub9c8.n.01",
  "\uc77c\uc2dc\ud574\uace0.n.01",
  "\ud30c\uc774\uc6b0\ud2b8\uc5b4.n.00",
  "\ubc24\ubc14\ub78c.n.01",
  "\uc808\uac11\ub958.n.00",
  "\ud504\ub808\uc784\ubc84\ud37c.n.00",
  "\uc6d0\uc2ec\ubd84\ub9ac\uae30.n.01",
  "\uaf43\uaf42\uc774.n.01",
  "\ub9cc\uc871\uac10.n.01",
  "\ub3cc\uacc4\ub2e8.n.01",
  "\uc6b4\ub3d9\uac10\uac01.n.01",
  "\ucc38\ub098\ub9ac.n.01",
  "\uae09\uc9c4\ud30c.n.01",
  "\uc758\uc874\uc2ec.n.01",
  "\ud2b9\uc6a9\ub9bc.n.01",
  "\uc544\uc988\ud2b8\ub808\uc624\ub0a8.n.00",
  "\uc74c\ud5a5\uc9c0\uc5f0\uc120.n.01",
  "\uacc4\uc790\ud669.n.01",
  "\ub3cc\ubc1c\ud64d\uc218.n.00",
  "\ubc8c\uac70\ud544\ub798\ud504.n.00",
  "\ub9d0\uc904\uc784\ud45c.n.01",
  "\uc7ac\uac04.n.02",
  "\ud2b9\ubcc4\uc0ac\uba74.n.01",
  "\ub2e8\uac70\ub9ac\uc8fc\uc790.n.00",
  "\ub9c8\ubc95\uc758_\ud0c4\ud658.n.00",
  "\ub9c9\ubc8c\uc774\uafbc.n.01",
  "\ubaa8\uc138\uc728\ubc95.n.01",
  "\uc810\uc561\uc138\uade0.n.00",
  "\uc5f4\uc804\ud1f4.n.01",
  "\ub3c4\uc0c1.n.07",
  "\ub0a8\ud48d.n.01",
  "\ubd88\ubc14\ub2e4.n.01",
  "\uc9d1\ub2e8\uc2ec\ub9ac\uce58\ub8cc\ubc95.n.01",
  "\uc694\uc57d.n.01",
  "\ub8e8\ubca4\uc0cc\ub4dc\uc704\uce58.n.00",
  "\uc804\uae30\uc218\uba74.n.00",
  "\ud654\ud480\uc774.n.01",
  "\ub958\uc138\uba85.n.00",
  "\uc131\uc7a5.n.07",
  "\ube48\uace4\uc758_\ub36b.n.00",
  "\uc218\uc5fc\uace0\ub465.n.00",
  "\ub300\ub4f1.n.04",
  "\ub2f9\ub098\uadc0.n.01",
  "\uc5b5\ub9cc\uae08.n.01",
  "\ubd88\ub7c9.n.01",
  "\ucc28\uaf2c\ub9ac\uace0\uc0ac\ub9ac\uc18d.n.00",
  "\ub3c5\ubc31\uccb4.n.01",
  "\uc778\ud50c\ub808.n.01",
  "\ub78d\ube44\ub2e8.n.00",
  "\ub3c4\uc2a4.n.00",
  "\ud5f5\ud0c4.n.01",
  "\uc720\ubc29.n.03",
  "\ud615\uc81c\uc790\ub9e4.n.01",
  "\ud130\ubcf4\uc81c\ud2b8\uc5d4\uc9c4.n.01",
  "\uc8fc\ubcf4.n.06",
  "\ucd95\uc74c\uae30\ubc14\ub298.n.00",
  "\ub3d9\ub3c5\uc778.n.00",
  "\ub51c\uc2dc\ub4dc.n.00",
  "\ud50c\ub7ec\uba38\ub9ac.n.00",
  "\ub77c\uc774\ud504\uc0ac\uc774\ud074.n.01",
  "\ub099\ud0dc\uc2dc\uc220\uc790.n.00",
  "\uc721\uc0c1\uc2a4\ud0c0.n.00",
  "\ub9c8\ub984\ubaa8\uadfc.n.00",
  "\uc57c\ubb34\uc218\ud06c\ub85c.n.00",
  "\ubaa8\ub9ac\ud0c0\ub2c8.n.01",
  "\ud53c\ucf13\ub77c\uc778.n.01",
  "\uc2dd\uc0c1\uc9c0.n.01",
  "\ubcf4\uac15\uc7a5\uce58.n.00",
  "\uace1\uc815\ucd08.n.01",
  "\uad11\uc801.n.02",
  "\ud540\ubcf8.n.00",
  "\ub51c\ub7f0.n.00",
  "\uacb0\uc7a5.n.03",
  "\uc7ac\ud3b8\uc131.n.01",
  "\uce90\ube44\uc9c0\uc57c\uc790.n.00",
  "\ub9c9\ub300\uae30\uc810.n.00",
  "\uc14b\uc9f8\ub1cc\uc2e4.n.01",
  "\uc138\ubc14\uc2a4\ud2f0\uc544\ub098\uc18d.n.00",
  "\uc815\ud615.n.11",
  "\ub2e4\uc2dc\ub9c8\uacfc.n.00",
  "\uc785\ud559.n.01",
  "\uc120\ud559.n.02",
  "\uc8fc\ubaa9.n.03",
  "\ub113\uc801\ub2e4\ub9ac\ub3d9\ub9e5\ubc15\ub3d9_\uc218.n.00",
  "\ub4e4\uc5b4\uc62c\ub9ac\uae30.n.00",
  "\uc131\uac00\ub300\uc6d0.n.00",
  "\ubaa8\ub798\ud759.n.01",
  "\uacc4\ub3c4\uc6d0.n.00",
  "\uad50\ud65c\ud568.n.00",
  "\ucf54\ubc1c\ub77c\ubbfc.n.00",
  "\uc77c\ud658.n.01",
  "\ub099\ud654\uc0dd\uc8fd.n.01",
  "\uc9d1\ub2e8\uac70\uc8fc\uad50\ub3c4.n.00",
  "\ud569\uc0ac\uae30.n.00",
  "\uc2dc\uc7a5.n.04",
  "\uc74c\uc2dd\ubb3c\uc4f0\ub808\uae30.n.00",
  "\ud328\ub110\uc870\uba85.n.01",
  "\ub04a\uae30.n.00",
  "\ud30c\ub098\ub9c8\uc6b4\ud558.n.01",
  "\ubcc0\ud615\ubc1c\uc0dd.n.00",
  "\ud30c\uce58\ub2c8\uc18c\uccb4.n.00",
  "\uc7a5\uac11\ud310.n.01",
  "\uc0b0\uc220\ud3c9\uade0\uce58.n.01",
  "\ud3b8\uc758.n.01",
  "\ud53c\ub780.n.01",
  "\uc0ac\uacf5\ud604.n.00",
  "\uc640\ud2b8\ucd08.n.01",
  "\uc0ac\uace8.n.04",
  "\uc5f0\uc18d\ud6a1\uc804.n.00",
  "\uc774\uc5fc.n.00",
  "\uace0\ucde8.n.02",
  "\ubbf8\ubd84\ubc29\uc815\uc2dd.n.01",
  "\uc0ac\ud68c\uacfc\ud559.n.01",
  "\uc190\ud1b1\uc904.n.00",
  "\uc5fc\uae30\uc131\uae08\uc18d.n.00",
  "\ud3b8\ub9ac.n.03",
  "\ubd84\uc2e0.n.01",
  "\uadfc\uc774\uc644\uc81c.n.01",
  "\ub0b4\ud3ec.n.05",
  "\uc804\ubb38\uc5b4.n.01",
  "\ub2e4\uac04.n.02",
  "\ud55c\uc0b4\ub3d9\ubb3c.n.00",
  "\ud558\uc218\uc774\uc6a9\ub18d\uc7a5.n.00",
  "\uadc0\uc911\ud488\ubcf4\uad00\uc18c.n.00",
  "\ub124\ud314\uc778.n.00",
  "\ub773\uc7a5.n.01",
  "\ub300\ud568\ub300.n.00",
  "\ub192\uc740\ub3cb\uc744\uc0c8\uae40.n.01",
  "\uc5bc\ub9c8.n.01",
  "\uc6cc\ud06c\uc2a4\ud14c\uc774\uc158.n.01",
  "\ud5e4\uc9c0\uc790\uc0b0.n.00",
  "\ud50c\ub77c\uc138\ubcf4.n.01",
  "\uc5ec\uc131\uc625\uc678\uc0dd\ud65c\uc790.n.00",
  "\uc120\uc885\uc131\uc6a9\uc885.n.00",
  "\ube68\ub798\uac78\uc774.n.00",
  "\ubcf4\uc11d\uc138\uacf5\ud488.n.00",
  "\uc0c1\uc2b9\ud55c\ub3c4.n.01",
  "\ud37c\ud504\ud398\uc774\uc2a4\ud2b8.n.00",
  "\ub3c4\ud654\ub3d4.n.01",
  "\ud22c\ud30c\uc774\ubaa9.n.00",
  "\uac78\uc74c\uc0c8.n.01",
  "\uc8fc\ubbfc.n.01",
  "\uc2a4\ud30c\ub9c1.n.01",
  "\ubd88\uc9c0.n.01",
  "\ud569\uc2a4\ubd80\ub974\ud06c\uac00.n.01",
  "\uad70\ubcf4\uc548\uad00.n.00",
  "\uc624\ud1a0\ud0c0\uc774\ud504.n.00",
  "\uc7ac\uc9c1\uc790.n.00",
  "\uc774\uacb8\uc560.n.00",
  "\uc870\uac74.n.02",
  "\ub178\ub3d9\uc870\ud569\uc6d0.n.01",
  "\uc99d\ubc1c\ub0c9\uac01\uae30.n.00",
  "\uc758\uc695.n.01",
  "\uc0dd\ud65c\ud558\uc218.n.01",
  "\uc774\ud0dc.n.02",
  "\uc778\uc218\ubd84\ud574.n.01",
  "\uc18c\uafc9\uc7a5\ub09c.n.01",
  "\ud0c4\ud658\ud569\uae08.n.00",
  "\uc18c\ucd94.n.05",
  "\ubca0\ub974\uc2a4\ud0c0.n.00",
  "\ubc34\ub514\ucfe0\ud2b8\uacfc.n.00",
  "\ucc38\uc120\ud558\ub294_\uc911.n.00",
  "\uc870\uc0b0.n.02",
  "\uba39\ub3c4\ubbf8.n.01",
  "\uc18c\uacf5\uc5f0.n.01",
  "\uace1\uc0ac\ud3ec.n.01",
  "\uae30\ub2c8\uace8\ub4dc.n.00",
  "\uc774\uce35\uc9d1.n.01",
  "\uc0ac\ub839\uad00.n.01",
  "\uc0ac\uba85.n.06",
  "\ud53c\ud0c0\ube75.n.00",
  "\uc0c1\uc810.n.01",
  "\uc2a4\ud53c\uc5b4\ubbfc\ud2b8\uc624\uc77c.n.00",
  "\uc11d\ud310\uc778\uc1c4.n.01",
  "\ud608\uad6c.n.01",
  "\uc0c1\uae30.n.20",
  "\uc6d0\ud1b5\ud1b1.n.00",
  "\uc624\ub3c4\uc544\ucf00\ub974.n.01",
  "\uba54\uc2a4\uce7c\ub9b0.n.01",
  "\ud53c\ud1a0\ub77c\uce74.n.00",
  "\uc288\ub098\ubca8.n.01",
  "\uac15\ub825\ubc94\ud615\ubb34\uc18c_\ubcf5\uc5ed\uae30\uac04.n.00",
  "\ud310\uc790\uad6c\uc870\ubb3c.n.00",
  "\uc21c\uc2dc.n.02",
  "\uc624\ube10\uc628\ub3c4\uacc4.n.00",
  "\uacbd\ub9e4.n.03",
  "\ubbf8\uc6a9\uc0ac.n.01",
  "\ud1a0\ub77c\uc9c4.n.00",
  "\uc601\uc5b4.n.02",
  "\uc800\ub2c8\ud398\ub9ad\uc0b0.n.00",
  "\ud0c0\uc790\uae30\uae00\uc790\uccb4.n.00",
  "\ubbf8\ub4dc\uc544\uc774\uc5b8.n.00",
  "\ub808\ub974\ubaac\ud1a0\ud504.n.01",
  "\ucc28\uc6a9\uc778.n.01",
  "\ud50c\ub798\uc2dc\uce74\ub4dc.n.00",
  "\ubb34\ube44\uc810\uc218\ucc28.n.00",
  "\uc804\uad50\uc0dd.n.01",
  "\ubb38\uc790\uc801_\ud574\uc11d.n.00",
  "\ub9c8\ucc28\ud3ec\uc7a5.n.00",
  "\uc758\ub9cc.n.01",
  "\uce68\uc2e4\uac00\uad6c\uc138\ud2b8.n.00",
  "\uc139\uc2a4.n.01",
  "\ud30c\ud638\uc774\ud638\uc774\uc6a9\uc554.n.00",
  "\uc18c\uc704\uc6d0\ud68c.n.01",
  "\uc591\ub860.n.01",
  "\uc720\uce58\uc7a5.n.01",
  "\ubcf4\uc548\uacbd.n.01",
  "\uad00\uacc4\ub300\uba85\uc0ac.n.01",
  "\ube0c\ub85c\uc5c4.n.00",
  "\uc7ac\uc2a4\ubbfc\uc18d.n.00",
  "\ubc1c\ud30c\uacf5.n.01",
  "\uc1a1\ubcc4\ud68c.n.01",
  "\ub9b0\ub124.n.01",
  "\ubc14\ub974\ube44\ud22c\ub974\uc0b0\uc720\ub3c4\uccb4.n.01",
  "\uc2dc\ud5d8\uae30\uac04.n.00",
  "\uc804\uc790\uc74c.n.01",
  "\uc608\ucc9c_\uc784.n.00",
  "\uc57d\uc81c\uc6a9\ud615\ub7c9\ubc95.n.00",
  "\uba74\uc5ed\ud615\uad11\ubc95.n.00",
  "\uacbd\uc8fc\uc6a9\uc2a4\ucf00\uc774\ud2b8.n.00",
  "\ud6a8\ub825_\uc5c6\uc74c.n.00",
  "\ud3d0\ub9c9.n.02",
  "\uc0ac\ud504\ub77c\ub2cc.n.01",
  "\uc678\uc778.n.01",
  "\ub370\ube0c\uc2a4.n.01",
  "\ud658\uc0c1.n.05",
  "\ud5d8\ub2f4\uafbc.n.00",
  "\uc81c\ube75\uc0ac.n.00",
  "\uc73c\uae6c\uc644\ub450\ucf69\uc218\ud504.n.00",
  "\uc0c9\uc778.n.02",
  "\uc5ec\ud3b8\ub124.n.01",
  "\uace8\ud0a4\ud37c.n.00",
  "\ubaa9\uc120.n.01",
  "\ucd94\uc11d.n.01",
  "\ub2a5\uba78.n.01",
  "\ud654\uce5c.n.01",
  "\ud2b8\ub79c\uc2a4\ud3ec\uba38.n.01",
  "\uc5ec\uc790\uc544\uba54\ub9ac\uce78\uc778\ub514\uc5b8.n.00",
  "\ub113\uc740\ubd80\ub9ac\uc0c8\uc544\ubaa9.n.00",
  "\uad00\uc808\ub3cc\uae30.n.00",
  "\uadfc\ubaa9\uc810.n.00",
  "\ud604\uc545\uc0ac\uc911\uc8fc.n.01",
  "\ub2e8\uc9c0\uc0b0\ud638.n.00",
  "\ubbfc\uc8fc\ud654.n.01",
  "\uc544\ud50c\ub9ac\ucf00.n.00",
  "\uc544\ub3d9\uc2ec\ub9ac\ud559.n.01",
  "\ubb38\ud559.n.01",
  "\ub204\uac00.n.05",
  "\ub0a8\uc885.n.01",
  "\ud0c4\uc0b0\uc218\uc18c\uc5fc.n.01",
  "\uc2dc\ub825\uac80\uc0ac\ud45c.n.01",
  "\uce74\ubbfc.n.01",
  "\ube0c\ub77c\uc6b4\ub808\ubc0d.n.00",
  "\uac10\uc2dc\uc778.n.01",
  "\uc774\uacfc.n.04",
  "\ub538\ubcf4.n.01",
  "\uae30\uad00\uc218.n.01",
  "\ud648\uc9c8.n.01",
  "\uc815\uc774\ud488.n.01",
  "\uc720\ub3c4.n.00",
  "\uad6d\uad50\ud68c.n.01",
  "\uc544\uc2a4\ud074\ub808\ud53c\uc544\uc2a4.n.01",
  "\ud608\uc561\uc751\uace0\uc2dc\uac04.n.01",
  "\uacc4\uc11c.n.03",
  "\uac1c\ud1b5\uc2dd.n.01",
  "\uae41\uc2a8\uc0ac\ub9c9.n.00",
  "\uc544\ucd94\uac8c\uc704\uc871.n.00",
  "\uc778.n.02",
  "\uc154\ud2c0\ucf55.n.01",
  "\ube44\uc5d4\ub098\uc18c\uc2dc\uc9c0.n.01",
  "\ub450\uc6b4.n.02",
  "\uc774\uc0c9\uc131\uc0c9\ub9f9.n.01",
  "\uae30\uc220.n.01",
  "\ub4dc\ub77c\uc774\ud074\ub9ac\ub2dd\uc804\ubb38\uc138\ud0c1\uc18c.n.00",
  "\uc2e0\uc8fc\uba38\ub2c8.n.01",
  "\uc5d1\uc2a4\uc5d1\uc2a4\uc5d1\uc2a4.n.00",
  "\ubb38\uac11.n.01",
  "\ud558\ud68c\uc5c5\uccb4.n.00",
  "\uc778\ud488.n.01",
  "\uac15\uc9c1\uc131\ucc99\ucd94\uc5fc.n.00",
  "\ub098\ub9c9\uc2e0.n.01",
  "\uc1f3\uc870\uac01.n.01",
  "\uc6a9\uace8\ub3cc\uae30.n.01",
  "\ube44\uc0c1\uacbd\ubcf4.n.00",
  "\ubd84\ub2f4.n.01",
  "\uc720\ub4dd\ud654.n.00",
  "\uc220\ud30c\ub2e4\uc774\uc544\uc9c4.n.01",
  "\uac10\uc0c1\ub85d.n.01",
  "\ucabd\uc218.n.01",
  "\ubc29\uc124\ub9bc.n.01",
  "\ud574\ubcc0.n.01",
  "\ud50c\ub791\ud06c\ud1a4.n.01",
  "\uace8\uc870.n.02",
  "\uc774\uc988\uc74c.n.01",
  "\uac1c\ubbf8\ub54c\uae4c\uce58\uc18d.n.00",
  "\uc0ac\ud0d5.n.02",
  "\uc2ed\uc774\uad81\ub3c4.n.00",
  "\uc1a1\ubbfc\uc11d.n.00",
  "\uc2dd\ud0d0.n.01",
  "\uc2a4\uce7c\ub77c.n.01",
  "\uc784\uc815.n.02",
  "\ud0c8\ucde8.n.02",
  "\ud06c\ub808\ud0c0\ubb38\uba85.n.01",
  "\uc790\ub3d9\ucc28\ubc14\ub2e5.n.00",
  "\ub9c8\uc774\ud06c\ub85c\uc19c.n.01",
  "\ubb34\ub974\ub9cc\uc2a4\ud06c.n.01",
  "\uc870\ucc2c\ud68c.n.01",
  "\ud765\ud589.n.01",
  "\uc751\uc9d1\uae30.n.00",
  "\ucca0\uae30\uc2dc\ub300.n.01",
  "\ud3b8\uc131\ud610\uae30\uc131\uc138\uade0.n.01",
  "\ube44\ub458\uae30\uc7a5.n.01",
  "\ud39c\uc2e4\ubca0\uc774\ub2c8\uc544\ub3c5\uc77c\uc5b4.n.00",
  "\ud22c\uc6b0\uc7a5.n.01",
  "\uac70\uc808.n.01",
  "\ud604\uc0c1\ud559.n.01",
  "\ub098\ubb34\ubcbd\ub3cc.n.00",
  "\ub2e4\uc911\uc0c1\uad00\uacc4\uc218.n.00",
  "\ud50c\ub7ab\uc288\uc988.n.00",
  "\uc564\ud2f0\uac00_\ubc14\ubd80\ub2e4.n.01",
  "\ube44\ub2e8\uae38.n.01",
  "\ub808\ub2cc\uc8fc\uc758.n.01",
  "\uc5ec\ub4e0.n.01",
  "\ud3ec\ub974\ud22c\uac08.n.01",
  "\ub2a5\ub960\uc131.n.01",
  "\uc7ac\ud5a5\uad70\uc778\ud68c.n.01",
  "\uc9c0\ub9dd\uc790.n.01",
  "\uba38\ub9ac\uc7a5\uc2dd\uace0\ub9ac.n.00",
  "\ubd88\uacbd\uc2a4\ub7ec\uc6c0.n.00",
  "\uc6c3\uc5b4\ub978.n.01",
  "\uc0dd\ud65c\uc218\uc900.n.01",
  "\ubb3c\uc9c8.n.02",
  "\uccbc\ub808\uc2a4\ud0c0.n.01",
  "\uace0\ud574\uc131\uc0ac.n.01",
  "\uac8c\uc288\ud0c8\ud2b8\uc758_\ubc95\uce59.n.00",
  "\ubd84\ub2f4\uc790.n.00",
  "\ud68c\ud55c.n.01",
  "\uc871\uc81c\ube44\uc465.n.00",
  "\uc0bc\ud0a4\uae30.n.01",
  "\ud074\ub9ac\ub2c9.n.01",
  "\ud328\ud0b7.n.00",
  "\uc0b0\ud611.n.01",
  "\uc2dc\uc5b4\uba38\ub2c8.n.01",
  "\uc5d0\ubc00\ub9ac\uc544\ub85c\ub9c8\ub0d0_\uc8fc.n.01",
  "\ucf5c\ub7fc\ub124\uc544.n.00",
  "\ubc1b\uc74c\uac01.n.01",
  "\ud6c4\ub4dc\uc18c\ub2c8\uc544\uc18d.n.00",
  "\ub9dd\uc11d\uc911\uc774.n.01",
  "\ubaa8\ub9ac\uc154\uc2a4\ud654\ud3d0\ub2e8\uc704.n.00",
  "\ub367\uc148.n.01",
  "\ub85c\ub514\uc9c0\uc544\uc778.n.01",
  "\uc6cc\ud06c\uc2dc\ud2b8.n.00",
  "\uc608\ub0a9\uae08.n.01",
  "\uc808\uc2b9.n.01",
  "\ubd80\uc0ac\uc808.n.01",
  "\ud604\ub300\uc8fc\uc758.n.01",
  "\uc6d4\uc870\uac04\uaca9.n.00",
  "\ube44\ud2c0\uac78\uc74c.n.01",
  "\ud1a0\ub514.n.00",
  "\uace0\uae30\ubd84\uc1c4\uae30.n.00",
  "\uc65c\uc120.n.02",
  "\ubbf8\uce5c\uac1c.n.01",
  "\ubc31\uc218.n.01",
  "\ub178\ub3d9\uacc4.n.01",
  "\uc544\uc2a4\ud14c\ub9ac\uc628.n.00",
  "\uc804\ucca0\uae30\uad00\ucc28.n.00",
  "\uc774\ubd84\uc27c\ud45c.n.01",
  "\ub178\ud0b9\uc5b5\uc81c\uc81c.n.01",
  "\uc694\uc0c1.n.00",
  "\uc2e0\ucd9c\ub0b4\uae30.n.01",
  "\uc804\uc790\uae30\ub9cc.n.01",
  "\uad00\uacc4\ud615\ub370\uc774\ud130\ubca0\uc774\uc2a4\uad00\ub9ac\uc2dc\uc2a4\ud15c.n.00",
  "\uc2ec\ub839\ud604\uc0c1.n.01",
  "\uc778\uc2a4\ube0c\ub8e8\ud06c.n.01",
  "\ub9c8\uad6c.n.02",
  "\ub2f9\ub2ed.n.01",
  "\ub3d9\ub4f1.n.02",
  "\ub2e4\uc2e0\ub860.n.01",
  "\ubcfc\ud504\ub78c\uac15.n.01",
  "\uc624\ub4dc\ud2b8\uc648\ub81b.n.00",
  "\ud0dc\uc0dd.n.01",
  "\uc774\uc624\ub124\uc2a4\ucf54.n.00",
  "\uc1fc\ud551\uc911\ub3c5\uc790.n.00",
  "\uac74\uc7ac\uad6d.n.01",
  "\ub2e4\uc740\ud589\uc9c0\uc8fc\ud68c\uc0ac.n.00",
  "\uc219\uc18c.n.02",
  "\uae40\uc219\uc790.n.01",
  "\ud06c\ub85c\ucf00.n.01",
  "\ub370\ucee4.n.00",
  "\ube14\ub860\ub4dc.n.01",
  "\uaf34\uc2dc\ub801.n.00",
  "\uce68\uc9c0\uc5f0\ud654.n.00",
  "\ubc31\ub85c.n.02",
  "\ub4e4\ucb49\ub0a0\ucb49\ud55c_\uc78e.n.00",
  "\uacf5\uc131\ub9dd\uce58.n.00",
  "\uc2dc\uac00\uaf41\ucd08.n.00",
  "\uc625\uc218\uc218\uc18d.n.00",
  "\ubcf6\uc74c\ubc25.n.01",
  "\uac8c\ub974\uce6b\uacfc.n.01",
  "\uc545\uc6a9.n.01",
  "\ubaa9\uad6c.n.02",
  "\ub3cc\ucd9c\ubb3c.n.01",
  "\uac00\uba74\ubb34\ub3c4\ud68c\ucc38\uac00\uc790.n.00",
  "\ucc28\uc74c\ubb38.n.01",
  "\ub514\uc544\uc2a4\ud3ec\ub77c.n.00",
  "\uafc0\ubc8c\uc0c1\uacfc.n.00",
  "\uc7a5\uad6c\uc560\ube44.n.01",
  "\uc544\ub974\uace0\uc2a4.n.01",
  "\ub300\ub840\ubcf5.n.01",
  "\uc0bc\uc704\uc77c\uccb4\ub300\ucd95\uc77c.n.01",
  "\ud0a4\ube14.n.01",
  "\ucca0\uc2ec\ud504\ub9b0\ud130.n.00",
  "\ub514\ube44\ub514\ube44.n.00",
  "\uc870\uc774\uc2a4.n.01",
  "\uc5f4\ub82c\ud55c_\uc2e0\ubd09\uc790.n.00",
  "\uc54c\ub8e8\ud39c\ud2b8.n.00",
  "\uba54\uac08\ub85c\uc0ac\uc6b0\ub8e8\uc2a4\uacfc.n.00",
  "\ud654\ud559\uc800\uc6b8.n.01",
  "\uc8fc\uc758.n.07",
  "\uc624\ub124\uac00_\ud638.n.01",
  "\ub9c9\ub300\uc0ac\ud0d5.n.00",
  "\uc54c\uc5d4.n.00",
  "\uc9c0\uccad\uad6c\uafb8\ub7ec\uae30.n.01",
  "\uc544\ubc84\uc9c0\uc784.n.01",
  "\uc138\uc871\uc2dd.n.01",
  "\ud1b5\uc2e0\uc2dc\uc2a4\ud15c.n.01",
  "\uc77c\ubcf8\uc740\ud589.n.00",
  "\ud2f0\uce7c.n.00",
  "\uc0ac\uc790.n.06",
  "\ubd80\ub3d9\uad50\ubc30.n.00",
  "\ub9d0\ud488\ud3c9\ud68c.n.00",
  "\uc870\ub958\uc0c1.n.00",
  "\ub9cf\uc774.n.01",
  "\ubfb0\uc871\ud0d1\uc218\ub9ac\uacf5.n.00",
  "\ucca8\uc811.n.00",
  "\uc7a0\ub450.n.02",
  "\uc720\ubc29\ub3cc\ucd9c.n.00",
  "\ubc18\ub2ec.n.01",
  "\uc790\uc5f0\ucd0c.n.01",
  "\uc624\ubbc8\ub81b\ud32c.n.00",
  "\uc624\uc5b8\uc988\ubc84\ub7ec.n.00",
  "\uc5b4\uc7a5.n.11",
  "\ubc88\uc5ed\uc790.n.01",
  "\uba54\ubaa8.n.01",
  "\uc624\ub514\uc624\uce74\uc138\ud2b8.n.00",
  "\ud68c\ubc31\uc0c9_\uc11c\ub300\uae30.n.00",
  "\uc120\ub3c4.n.05",
  "\uac11\uc0c1\uc5f0\uace8.n.01",
  "\ud6c4\uc9c4\ubb38\uc790.n.00",
  "\ud750\ub9ac\ube0c\ub0d0.n.00",
  "\ubc18\uc758\uc811\uc18d\uc0ac.n.00",
  "\uc0b6.n.01",
  "\uc0c1\uc2b9\uc138.n.01",
  "\ud734\uac15.n.01",
  "\uc0ac\uacc4\uc808.n.01",
  "\ucf8c\ub77d\uc6d0\uce59.n.01",
  "\ub098\ub3c4\uc625\uc7a0\ud654.n.00",
  "\uc719\ub4dc\ud53c.n.00",
  "\uc544\uba54\ub9ac\uce78\uc778\ub514\uc5b8.n.01",
  "\ud45c\uc900\uc804\uc9c0.n.01",
  "\ub8e8\uc774_\uc624\uc138.n.00",
  "\uc54c\ub8e8\ubbf8\ub098.n.01",
  "\uc9d5\uc18c.n.01",
  "\uc790\uba54\uc774\uce74\ub2ec\ub7ec.n.00",
  "\uc81c\ub2e4.n.03",
  "\uc0b0\ud638\ucda9.n.01",
  "\uc628\uc2dc\ub4d0\uc18d.n.00",
  "\ud30c\uc6cc\uc6cc\ud0b9.n.00",
  "\ud560\ub808\uc288.n.00",
  "\ud788\uc624\uc2a4\uc2e0.n.00",
  "\ucf58\uc2a4\ud134\ud2b8.n.01",
  "\uc11d\uac01\uc7a5\uc774.n.01",
  "\uc2a4\ud300\ub4dc\ud478\ub529.n.00",
  "\uac1c\ud601\ud30c\uc720\ub300\uc8fc\uc758.n.00",
  "\ub0a8\uad81\uce68.n.00",
  "\uc624\uc6f0.n.01",
  "\ubaa8\ub178\ud06c\ub86c.n.01",
  "\ud3ec\ud06c\uc21f\uac00\ub77d.n.00",
  "\uac74\ub110\ubaa9\uc548\uc804\ub2f9\ubc88.n.00",
  "\uc11c\uc548.n.02",
  "\uce74\ub974\ub178\uc0ac\uc6b0\ub974.n.00",
  "\ud589\ub3d9\uc131.n.01",
  "\uc5ec\uc2dd.n.01",
  "\uce74\ubca8.n.00",
  "\ucc28\ub9ac\uce5c.n.01",
  "\ub77c\uc778.n.01",
  "\uc0bc\uac01\uc220.n.01",
  "\uac01\uc624.n.01",
  "\ub9e8\ud574\ud2bc.n.00",
  "\uc7a5\uac70\ub9ac\uc804\ud654.n.01",
  "\uc0ac\ud2f0\ub85c\uc2a4.n.00",
  "\ubd09\uc120\ud654\uacfc.n.01",
  "\uc625\uc2dc\ud14c\ud2b8\ub77c\uc0ac\uc774\ud074\ub9b0.n.01",
  "\uad11\uc720.n.04",
  "\ub808\uc544\uacfc.n.00",
  "\uc9d0\ubc14\ub9ac.n.01",
  "\uccad\uc9c4.n.05",
  "\uc790\uad81\ubaa9\uc810\ub9c9\uc5fc.n.00",
  "\uc544\ub77c\ube44\uc544\uc0ac\ub9c9.n.01",
  "\uc2a4\ud14c\uc774\ub9e8.n.00",
  "\uc591\ud654\ud544\ub984.n.01",
  "\ub3d9\uc9c0.n.05",
  "\ud22c\uc11d\uc804.n.01",
  "\ub77c\uc774\ucf54\ud3ec\ub4dc.n.00",
  "\uac70\ub780.n.01",
  "\ud398\ub77c\uc774\ud2b8.n.00",
  "\uace8\ud654\uc5f0\ub839.n.01",
  "\uc2dd\ub2f9\uc5d0\uc11c_\uc2dd\uc0ac\ud558\ub294_\uc0ac\ub78c.n.00",
  "\ubc29\ud574\uafbc.n.01",
  "\ub2e4\ub9ac.n.00",
  "\uce74\ub4dc.n.01",
  "\ud639\ubd80\ub9ac.n.01",
  "\ub41c\uc8fd.n.01",
  "\ub0a8\uc0c9\uaf43\ub8e8\ud540.n.00",
  "\uc6d0\uaca9.n.02",
  "\uad6d\ud68c\ubaa8\ub3c5.n.00",
  "\ub7a8\ud504.n.01",
  "\ubca0\ub124\ub515\ub3c4\ucd08.n.00",
  "\ubab0\ub9ac\ube0c\ub374\uac15.n.01",
  "\uc721\uac01\ud615\uad6c\uc870\ubb3c.n.00",
  "\ucc44\ud130\ud6c4\uce58_\uac15.n.00",
  "\ucf54\ud074\ub9ac\uc544\uc18d.n.00",
  "\ud018\uc77c\ub8e8\ub4dc.n.00",
  "\uc815\uc6d0\uc0ac.n.01",
  "\uc815\ub9ac.n.03",
  "\ub9c8\ube14.n.00",
  "\uafc8\uae38.n.01",
  "\uc911\ub825\uac00\uc18d\ub3c4.n.01",
  "\uc99d\ud3b8.n.01",
  "\ub0b4\ub824\ubcf8\uac01.n.01",
  "\uc774\uc9d1\ud2b8\ubabd\uad6c\uc2a4.n.00",
  "\uc2a4\uce78\ub514\ub098\ube44\uc544\uc9c0\ubc29.n.01",
  "\uad00\uacc4\uc790.n.01",
  "\uce84\ube0c\ub9ac\uc544\uae30.n.01",
  "\ub178\uc5ed.n.01",
  "\uc601\uc6b4\uc554.n.00",
  "\ub9cc\ub463\uad6d.n.01",
  "\uacac\uc81c\uacf5\uaca9.n.01",
  "\uc0ac\uc5f4\ub300.n.01",
  "\uad11\ub9dd.n.01",
  "\uc218\uc81c\ube44.n.01",
  "\uc11d\uace0\ubcf4\ub4dc.n.01",
  "\uc2a4\ud29c\ub514\uc624.n.01",
  "\ub0a0\uce58\uae30\uafbc.n.01",
  "\ucd98\uc57c.n.01",
  "\uc0c9\uc18c\ud3f0\uc5f0\uc8fc\uac00.n.00",
  "\ucc28\ub3d9\ud1b1\ub2c8\ubc14\ud034.n.01",
  "\ub77c\uc624\ucf58.n.01",
  "\ubb34\uc5c7.n.01",
  "\ucca0\uad11.n.01",
  "\uc815\uc758.n.03",
  "\ud53c\uc544\ub178\uc120.n.01",
  "\uc5f0\ud544\uae4e\uc774.n.01",
  "\uc774\uc8fc.n.07",
  "\ucd94\ucc9c.n.00",
  "\uc2e4\ub825\uc790.n.01",
  "\ud0c0\ub098\ud06c.n.00",
  "\uc720\ud53c\ud14c\ub974.n.01",
  "\uc138\ud0c1\uc81c.n.01",
  "\uc2ec\uc9c0.n.03",
  "\ud615\ud654.n.01",
  "\ud53c\ub77c\ubbf8\ub4dc.n.01",
  "\uac10\ud0c4.n.01",
  "\uc870\uc7a5.n.11",
  "\ub9c8.n.05",
  "\uc13c\ud2f0\ub9ac\ud130.n.01",
  "\ubc1c\uc804\uc18c\uc9c1\uc6d0.n.00",
  "\uc704\ud314\ubf08.n.01",
  "\ub3d9\uac15.n.01",
  "\ucde8\uc18c.n.03",
  "\uc7a5\ubbf8\ud5a5\uc218.n.00",
  "\uc81c\ube44\uaf43.n.01",
  "\ubcc0\ud601.n.01",
  "\ubaa8\ub4ec\uc0d0\ub7ec\ub4dc.n.00",
  "\ubc30\ud68c\uc790.n.00",
  "\uae30\uad00\uc9c0\uc815\ub9e5.n.00",
  "\ucc98\ub2e8.n.01",
  "\ubb34\ubc30\ub780.n.00",
  "\uc7c1\uae30.n.01",
  "\uc790\ubcf8\uc804\uc785.n.01",
  "\ub9d0\uafbc.n.01",
  "\uc2e4\uc7a0\uc790\ub9ac\uc544\ubaa9.n.00",
  "\uace8\uc717\uc0d8.n.01",
  "\uc2a4\ud0ac\ub77c.n.01",
  "\uc74c.n.06",
  "\uc554\uc18c.n.01",
  "\uc815\uae30\uc6b4\ud589.n.00",
  "\ud6c5\uc758_\ubc95\uce59.n.01",
  "\ucd08\uc790\uc5f0\uc801_\uc138\uacc4.n.00",
  "\uc785\uac01.n.01",
  "\uacf5\uc791\uc120\uc778\uc7a5.n.01",
  "\uc9c1\uc778.n.03",
  "\uc870\uc655.n.02",
  "\uc7ac\uac80\uc0ac.n.01",
  "\ud050\ub77c\uc18c.n.00",
  "\ube44\uc0c1\uacc4\uc5c4.n.01",
  "\ud504\ub85c\uadf8\ub7a8\uad8c.n.01",
  "\ube75\ud6a8\ubaa8.n.01",
  "\ud2b8\ub9ac\ud1a0\ub9c8.n.00",
  "\uc218\uc591\uc7a5.n.01",
  "\ubaa9\ud45c\uc9c0.n.01",
  "\uc794\ub514\uae4e\uc774\uae30\uacc4.n.00",
  "\uba54\ub9ac_\uc77c\uc138.n.01",
  "\uc2e4\uace0\uc0ac\ub9ac\uc18d\uc758_\uc591\uce58\uc2dd\ubb3c.n.00",
  "\ubc14\ub098\ub4d0\uc0b0\ubb34\uc218\ubb3c.n.01",
  "\ubc29\ud55c\ubb38.n.00",
  "\ub291\ub9c9.n.01",
  "\uc0c8\uc2a4\ud0c0\uc871.n.00",
  "\uc0b0\ucd08\ub098\ubb34\uc18d.n.00",
  "\ucf70\uac00\uc5bc\ub8e9\ub9d0.n.00",
  "\ud56d\ub300\uc0ac\ubb3c\uc9c8.n.01",
  "\uc2f1\uae00\ube0c\ub808\uc2a4\ud2f0\ub4dc\uc288\ud2b8.n.00",
  "\ud53c\ub780\ub378\ub85c.n.01",
  "\ub208\uce58\uafbc.n.01",
  "\uc950\uc758_\ubcf4\uae08\uc790\ub9ac.n.00",
  "\uc740\uace0\ub4f1\uc5b4.n.00",
  "\uc7a5\uc560\uc778\uc62c\ub9bc\ud53d.n.00",
  "\ud038\ud15f.n.01",
  "\ubc15\uc2a4\uad8c.n.01",
  "\uc720\uc131\ubb3c\uc9c8.n.01",
  "\uc811\uae30.n.00",
  "\ubfd4\ub3d4\uacfc.n.00",
  "\uae08\uc735\uae34\ucd95.n.01",
  "\ubca4\uce58\ud504\ub808\uc2a4.n.01",
  "\uc560\ud1b5.n.02",
  "\ud669\uc0b0\ub3d9.n.01",
  "\ub0ad\ub5a0\ub7ec\uc9c0.n.01",
  "\ubbf8\ub4f1.n.01",
  "\uc218\ub828\uc0ac.n.00",
  "\ubb3c\uc218\ub9ac.n.01",
  "\uc5d8\ub9ac\uc5b4\ud2b8\ubbf8\uc5ed\ucde8.n.00",
  "\uc791\uc0b4\ubc1c\uc0ac\ud3ec.n.00",
  "\ub514\ubaa8\ub370\ud6c4\uc11c.n.01",
  "\uce60\ubd80\ubc14\uc9c0.n.01",
  "\uc9c4\ucc30\ub8cc.n.01",
  "\uc815\uae30.n.07",
  "\uc218\ub2e8.n.01",
  "\ub300\ud56d\ub370\ubaa8.n.00",
  "\ub370\uad6c\ub3c4\ub9c8\ubc40\uacfc.n.00",
  "\ucc28\ub300.n.03",
  "\uac00\uaca9\uc778\ub371\uc138\uc774\uc158.n.01",
  "\uc804\ub2e8.n.06",
  "\uc0ac\uad6c.n.08",
  "\uc808\uc138\ubbf8\uc778.n.01",
  "\uad2d\uc774\ubc25\uc18d.n.00",
  "\uae34\uc7a5\uadfc.n.00",
  "\uac10\uc790\ubc25.n.01",
  "\uac11\uc0c1\uc815\ub9e5.n.00",
  "\uccb4\uc640\uc871.n.00",
  "\uc815\ub9ac.n.09",
  "\ubaa8\ud638\ud06c_\uac15.n.00",
  "\uc138\uc785\uc704\uc6d0\ud68c.n.00",
  "\uae30\uc0ac.n.10",
  "\uc544\uadf8\ub9ac\ud53c\ub098.n.00",
  "\ud50c\ub798\uadf8\ud53c\uc26c.n.00",
  "\uc2a4\ud30c\uc774\ub85c\uce74\ub974\ud478\uc2a4\uc18d.n.00",
  "\uc544\uba54\ub9ac\uce74\uc0e4\uba3c.n.00",
  "\uc708\uc2dc\uc9c1\ubb3c.n.00",
  "\uc14b\uc9f8_\ud310.n.00",
  "\uc601\uad6d\ub290\ub985\ub098\ubb34.n.00",
  "\ubc15\uc218.n.02",
  "\uc720\ucee4.n.00",
  "\uc2e4\uc678\uc2a4\ud3ec\uce20.n.00",
  "\ubd80\ub3c4\uccb4.n.01",
  "\uc801\ub3d9\uc11d.n.01",
  "\uc544\ud06c\ub85c\ucf54\ubbf8\uc544\uc18d.n.00",
  "\uc591\uc544\uc6b1\uc18d.n.00",
  "\uc544\ub974\uba54\ub2c8\uc544.n.01",
  "\ud504\ud1a8\ub808\ub9c8\uc774\uc624\uc2a4_\uc774\uc138.n.01",
  "\ud790\ub7ec\ub9ac.n.00",
  "\uc870\ub9bc\uc9c0.n.01",
  "\ub7ad\ubcf4.n.01",
  "\ubc29\uc544\uc1e0.n.01",
  "\uadf8\ub9ac\uc2a4\ub3c4\uc758_\uc81c\uc790\ud68c.n.00",
  "\ud558\uc6b0\uc2a4\uba3c.n.01",
  "\uc77c\uacfc\ub825.n.01",
  "\uc950\uba70\ub290\ub9bf\uacfc.n.01",
  "\ud0c0\uad6c\ubd09.n.00",
  "\ubc18\uc804\uc74c.n.01",
  "\uc544\uc810.n.01",
  "\uacf1\uc0ac.n.01",
  "\ub77c\ub85c\uc288\ud478\ucf54.n.01",
  "\ub9c8\uc2a4\ud0b9.n.01",
  "\ud574\uc591\uad6d.n.01",
  "\ubd81\ubc8c.n.01",
  "\uae30\ud68d\ub825.n.01",
  "\uc815\uc2b9.n.02",
  "\uad6c\ub300\ub959.n.01",
  "\uc870\uc815.n.06",
  "\uc54c\uc6c0\ub9c8.n.00",
  "\uac10\uac01\uc2e0\uacbd\ub09c\uccad.n.00",
  "\ud65c\ubcf4.n.01",
  "\ub3c4\uc11d.n.02",
  "\uc2dc\uacbd.n.01",
  "\uae30\uad6c\ud574\ud30c\ub9ac\ubaa9.n.01",
  "\ud30c\uc774\ubc84\uc2a4\ucf54\ud504.n.01",
  "\ubd80\ub2f9\uac00\uc815.n.01",
  "\uace8\uacbd\ud654\uc99d.n.01",
  "\uc804\ub839\uc544\ub974\uc5d4\uc5d0\uc774.n.01",
  "\ube44\ub2e8\uacb0.n.01",
  "\ud138\ubcf4.n.01",
  "\uc885\uc18c\ub9ac.n.01",
  "\uc885\uc18d\uc601\uc591\uc0dd\ubb3c.n.01",
  "\uac70\uc8fc.n.02",
  "\uac1c\ucf54\uc6d0\uc22d\uc774\uc18d.n.00",
  "\uacb0\uc120\ub3c4.n.01",
  "\ub098\ub77d.n.01",
  "\ud150\ud2b8\uc81c\uc791\uc218\ub9ac\uacf5.n.00",
  "\uace0\uc815\ud558\uc911.n.01",
  "\uc54c\ub8e8\ubbf8\ub284\ubc15.n.01",
  "\uc5ed\uccad.n.01",
  "\ubaa9\ub098\uc0ac.n.01",
  "\ube44\ub1e8\uae30\uacfc.n.01",
  "\uc1a1\uc544\uc9c0\uc758_\uac04.n.00",
  "\uc804\uc790\ud30c.n.01",
  "\uc6f0\ud3ec\uc778\ud2b8.n.00",
  "\uc815\ub9e5\uc5fc.n.01",
  "\ub9b0\ub4dc.n.00",
  "\uc18c\ub77c\uac8c.n.01",
  "\ubca0\uace0\ub2c8\uc544_\uc18c\ucf54\ud2b8\ub77c\ub098.n.00",
  "\ubbf8\ub098\ub9ac\uc18d.n.00",
  "\ubc29\ucd94.n.04",
  "\uc5f4\uc0ac.n.01",
  "\uc704\uc0c1\uaddc.n.00",
  "\ub300\uc6b4\ud558.n.01",
  "\uc778\uacf5\uc720\uc0b0.n.01",
  "\uc5f0\ubc29\ub2f9.n.00",
  "\ud328\uad8c.n.01",
  "\ubcb3\uc9c0.n.01",
  "\uc5d0\uc774\uc54c.n.00",
